 [ {"word": "\nReporter {\n\tName: \n\tAge: \n\tPhone: \n\tAddress: \n}\n"},
   {"word":"\nAllegation {\n\tVictim: \n\tPerpetrator: \n\tAbuse: \n\tDate: \n\tAddress: \n}\n" },
   {"word":"\nParticipant {\n\tName: \n\tAge: \n\tPhone: \n\tAddress: \n\tRelationship: \n}\n" },
   {"word":"\nAnonymous Caller\n\t• Note if caller is male or female.\n\t• Write down whether this is a local or long distance call based on information gathered.\n\t• Identify if you believe the caller is a family member or household member based on the information they know (for example, friends rarely know correct birth dates of children but family members do.)\n\t• Ask who else has similar concerns you can contact as collaterals. This may help the Investigator later figure out who the original caller was.\n\t• Ask the caller to call back tomorrow to be CWS has been able to locate the child.\n\t• Try to ascertain the motive for the call. Why are you calling today? Has something changed that has made you more concerned now?\n\t• Advise the caller that you fear that more information will be needed and no one will have access to call back to clarify.\n\t• Try to engage the caller in a solution as to how further information can be obtained if the Investigator is unable to see the concerns being reported." },
   {"word":"\nPhysical abuse:\nDo ANY of the following apply?\n\t• Medical care currently required due to alleged abuse\n\t• Caregiver’s behavior is alleged to be dangerous or threatening to child’s health or safety (reasonable person standard)\n\t• Allegation of physical injury to non-mobile child or any child under age 2 (or capability equivalent)\n\t• Is there a nonperpetrating caregiver aware of the alleged abuse who is demonstrating a response that is appropriate and protective of the child?\nDo ANY of the following apply?\n\t• Child is vulnerable or fearful\n\t• There is prior history of physical abuse\n\t• There is current concern that domestic violence will impact the safety of the child within the next 10 days" }
 ]
